<div class="content_about">
      <h2>О b.p.a.</h2>
      <span class="content_description">Мы команда немножко чудноватых фанатов своего дела,<br/>
        которые объединены общей целью создать лучший<br/>
        бухгалтерский сервис для бизнеса в Украине.
      </span>
      <div class="about_intergetion">
        <h2>ПРИХОДИТЕ К НАМ В ГОСТИ</h2>
        Вы всегда можете посетить наш офис и увидеть что мы делаем в повседневной жизни.
        <p class="about_data">
          Киев, Иоанна Павла ІІ 4/6, корпус В, офис 708<br/>
          067 219 67 01 | hi@bpa.com.ua
        </p>
      </div>
    </div>